<?php
//Added Entry
$_['entry_title'] = '<b>Перевод группы клиентов </b>';
$_['entry_reach_customer_group'] = 'Перевод клиента в группу:';
$_['entry_reach_value']       = 'Когда оборот достигнет:';
$_['entry_reach_order_status']       = 'Для заказов со статусом:';
$_['text_group_note']  = 'Клиент будет переведен в группу <b>%s</b> когда заказы со статусом <b>%s</b> достигнут оборота в <b>%s</b> (%s)';
$_['entry_admin_notify']       = 'Оповещение администратору:<span class="help">Отправить письмо администратору, когда клиент перешел в новую группу.</span>';
$_['entry_customer_notify']       = 'Оповещение клиента:<span class="help">Отправить письмо клиенту, когда группа будет изменена.</span>';
$_['entry_s_status']       = 'Включить перевод в группу:<span class="help">Отметьте чекбокс для активации перевода.</span>';
?>