<?php
// Text
$_['text_subject']  = '%s - Вы перешли в новую группу клиентов';
$_['text_welcome']  = 'Большое спасибо за покупки в %s!';
$_['text_login']    = 'Ваша учетная запись была изменена, и вы перешли в новую группу: %s, вы можете войти, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или по следующему адресу:';
$_['text_services'] = 'После перехода в новую группу вы сможете получить доступ к специальным предложениям и скидкам.';
$_['text_thanks']   = 'Спасибо,';

//admin
$_['text_admin_subject']   = '%s - Клиент переведен в группу: %s.';
$_['text_admin_content']   = 'Клиент с адресом электронной почты %s переключается на группу %s.';
?>